<%@ page language="java" contentType="text/html;charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<!-- <meta charset="utf-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1"> -->
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>服务协议</title>
<style>
.connet {
	max-width: 414px;
	margin: 0 auto;
	margin-top: 20px;
	text-align: center;
	font-family: Microsoft Yahei;
	color: dimgray;
	padding-left: 5px;
	padding-right: 10px;
}

h1 {
	font-size: 1em;
}

h2 {
	font-size: 0.8em;
	max-width: 60%;
	margin: auto;
	/*margin-bottom: 20px;*/
	line-height: 2em;
}

h3 {
	font-size: 0.7em;
	text-align: left;
	color: black;
}

h3 {
	display: block;
	-webkit-margin-before: 0.5em;
	-webkit-margin-after: 0.5em;
	-webkit-margin-start: 0px;
	-webkit-margin-end: 0px;
	font-weight: bold;
}

p {
	font-size: 0.7em;
	text-align: justify;
	text-indent: 2em;
}

p {
	display: block;
	-webkit-margin-before: 0.5em;
	-webkit-margin-after: 0.5em;
	-webkit-margin-start: 0px;
	-webkit-margin-end: 0px;
}
</style>
</head>
<body>
	<div class="connet">
		<h1>服务协议</h1>

		<div style="text-align: left">
			欢迎申请使用上海信隆行信息科技股份有限公司旗下网站提供的相关网站服务。本网站<a
				href="http://www.easyrong.com">（网址：www.easyrong.com）由上海信隆行信息科技股份有限公司负责运营（以下“本网站”均指网站www.easyrong.com及上海信隆行信息科技股份有限公司）。</a>为了保障贵方的权益，请在申请使用本网站的论坛服务前，详细阅读本协议。本协议系由贵方与本网站就提供的论坛服务内容而订立的协议。除非贵方接受本协议所有条款，否则贵方无权使用本网站于本协议下所提供的服务。贵方一经注册或使用本网站或相关移动设备端服务即视为对本协议全部条款已充分理解并愿意遵守。

			<h3>信誉保证金协议</h3>

			<p>甲方：</p>

			<p>乙方：上海信隆行信息科技股份有限公司</p>

			<p>•
				鉴于：甲方不断发展壮大，因经营管理需要，委托乙方提供公司管理咨询服务。为了维护当事人的合法权益，双方本着诚信、平等、互利的原则，根据《中华人民共和国合同法》及其它相关法律法规的规定，签订本协议，由双方共同遵守。协议内容如下：</p>
			<h4>第一条 服务内容</h4>

			<p>乙方根据甲方公司管理需求，向甲方积极提供公司管理咨询服务。</p>
			<h4>第二条 费用和支付方式</h4>

			<p>1、甲方需向乙方支付信誉保证金（以订单支付金额为准）；</p>

			<p>
				2、若在本协议终止或解除后且乙方没有向甲方提供任何服务的，乙方将此信誉保证金无息退还给甲方。若在本协议有效期间，甲方应当向服务供应商支付费用（包括但不限于服务费、滞纳金、违约金等，具体费用以甲方与服务供应商签订的具体协议约定的数额为准）的情况，则甲方同意并委托乙方从甲方的信誉保证金中向服务供应商代为支付相应的费用后，乙方将剩余的信誉保证金无息退还给甲方。若甲方支付的信誉保证金不足以支付前述费用的，不足部分由甲方通过乙方向服务供应商支付；</p>

			<p>3、乙方指定的收款账户：</p>

			<p>户名：上海信隆行信息科技股份有限公司</p>

			<p>开户银行：中国银行上海市中银大厦支行</p>

			<p>账号：444259219537</p>
			<h4>第三条 甲方权利义务</h4>

			<p>1．诚实信用地履行本协议；</p>

			<p>
				2．及时提供乙方认为必要的、与本协议约定服务相关的所有文件、资料及信息，并确保其真实、准确、完整。若甲方提供的文件、资料及信息存在虚假、错误、遗漏或其他瑕疵造成乙方损失的，应当承担赔偿责任。</p>
			<h4>第四条 乙方权利义务</h4>

			<p>1．严格遵守本协议约定的保密义务；</p>

			<p>2．乙方为甲方提供专业的咨询服务，为甲方争取最大利益。</p>
			<h4>第五条 本合同解除的条件</h4>

			<p>1．当事人就解除合同协商一致，并达成书面协议；</p>

			<p>2．因不可抗力致使不能实现本协议目的的；</p>

			<p>3．当事人一方迟延履行义务或违反本协议的约定，经对方书面催告后【五】个工作日内仍未履行或纠正的；</p>

			<p>4．其他违约行为致使不能实现本协议目的的。</p>
			<h4>第六条 其他约定事项：</h4>

			<p>1．本协议生效后，甲乙双方应当切实履行协议条款约定的权利义务，任何一方无正当理由不得单方面终止本协议；</p>

			<p>2．若因不可抗力情形而导致本协议无法继续履行的，则本协议自动终止。若此时协议已经部分履行，则已履行部分仍然有效，未履行部分自不可抗力情形发生之日起自动失效；</p>

			<p>3．本协议的解除、终止或变更，不影响甲方继续履行和服务供应商签订的各类协议的效力，本协议有关条款与法律法规产生冲突时，该条款于本协议中无效，但其余条款的效力不受影响；</p>

			<p>4．附件（若有）为本协议不可分割的部分。若附件与协议正文有任何不一致，以协议正文为准；</p>

			<p>5．本协议自甲方在订单确认界面勾选“我已阅读《信誉保证金协议》，同意签署”并完成支付之时即生效。</p>

			<h3>一融邦平台业务协议</h3>

			<p>本协议为贵方通过一融网平台（www.easyrong.com）所有者上海信隆行信息科技股份有限公司（以下简称为“一融网”）寻求服务机构（以下简称“服务商”）为贵方提供【
				】服务之目的而订立，请贵方仔细阅读本协议，同意本协议并在一融网支付服务费成功后，本协议即构成对贵方、一融网及服务商三方均有约束力的法律文件。</p>
			<h4>一、服务事项</h4>

			<p>1、由一融网为贵方介绍中国境内合法设立的、具有合法资质、信誉良好的服务商。</p>

			<p>2、一融网有权通过一融网平台替服务商先行收取服务费，再由一融网支付给服务商。</p>

			<p>3、为了更好的向贵方提供服务，一融网有监督服务商的服务的义务，并确保服务商按要求完成相应的服务。</p>
			<h4>二、贵方的权利和义务</h4>

			<p>1、贵方同意通过一融网委托具有合法资质的服务商为贵方办理【 】服务。</p>

			<p>2、贵方不得要求一融网及服务商从事任何违反职业道德或者任何违反法律法规的事宜。</p>

			<p>3、为本协议之目的，贵方应配合一融网及服务商完成贵方委托的事务，并按一融网及服务商的要求提供齐全的证件和规范的法律文件资料。</p>

			<p>4、贵方应保证向服务商所提供证据材料的真实合法性，如因贵方提供的虚假证据材料等原因导致协议不能履行，一融网及服务商不承担任何责任。</p>

			<p>5、贵方需承担向工商、税务、技监等行政主管部门缴纳的有关费用。</p>

			<p>6、如因贵方自身原因导致本协议项下的服务不能执行、完成，一融网及服务商不承担任何责任。</p>
			<h4>三、一融网的权利和义务</h4>

			<p>1、一融网有义务替贵方选择合适的服务商并秉持谨慎、勤勉、尽职的原则和合法途径进行处理，并最大限度的维护贵方的合法权益。</p>

			<p>2、一融网有权替服务商向贵方收取相关服务费用。</p>

			<p>3、一融网采用规范的程序和方法为贵方选择合格的服务商，并协助贵方完善各类文件资料，齐全应有的证件。</p>
			<h4>四、服务商的权利和义务</h4>

			<p>1、按照被委托事项，遵守有关法律、行政法规和相关制度的规定；</p>

			<p>2、对在执行业务中知悉的贵方的商业秘密应当保密；</p>

			<p>3、对贵方示意其作出不当的处理，提供不实的资料，以及其他不符合法律、行政法规相关规定的要求，应当拒绝；</p>

			<p>
				4、服务商根据贵方提供的信息撰写材料，经贵方确认无误后签名盖章，意味着贵方认可服务商提供的材料符合贵方的真实情况，并对申请材料的真实性负全部责任，若因为材料不真实造成的一切后果，均由贵方承担，与一融网及服务商无关。</p>

			<p>5、当服务商严重侵犯贵方的合法权益，经一融网书面确认核实后，贵方有权终止本协议并要求服务商承担相关的违约责任。</p>
			<h4>五、服务费的支付</h4>

			<p>贵方可通过转账或其他形式付款</p>

			<p>一融网指定的转账账户信息如下:</p>

			<p>户 名：上海信隆行信息科技股份有限公司</p>

			<p>账号：441670846436</p>

			<p>开户行：中国银行上海市西藏南路支行</p>
			<h4>六、</h4>

			<p>
				当服务商完成服务后5日内，由一融网或服务商根据贵方的申请开具发票。贵方应提供准确的开具发票所需的信息，因贵方提交的信息错误或其他原因，导致需重新为贵方开具发票，责任由贵方自行承担，若因贵方原因需邮寄/快递的，由贵方承担相应的邮寄/快递费用。</p>
			<h4>七、保密条款</h4>

			<p>
				协议各方均有义务对本协议所有内容进行保密，保密期限不限于本协议有效期限，也不因本协议解除、终止、无效或被撤销而失效，即贵方应对一融网及服务商提供服务之全过程情况承担保密义务，同时一融网及服务商应对在与贵方合作中了解到的贵方的相关信息承担保密义务。</p>
			<h4>八、争议解决</h4>

			<p>如因本协议发生争议，三方应本着有利于案件进展，维护各方合法权益的原则通过友好协商解决，如协商不能达成一致，任何一方可向一融网所在地有管理权的人民法院提起诉讼。</p>
			<h4>九、其他</h4>

			<p>1、当贵方仔细阅读本协议并在确定后，即表示贵方与一融网、服务商之间就本协议内容已达成完全一致，已确认由一融网为贵方选择服务商开始为贵方提供服务，本协议即时生效。</p>

			<p>2、本协议于本协议项下全部服务事宜完成之日终止。</p>

		</div>
	</div>
	<%@ include file="../include/statistical/footer.jsp"%>
</body>
</html>