<%@ page language="java" contentType="text/html;charset=UTF-8" pageEncoding="UTF-8" %>
<!DOCTYPE html>
<html>
<head>
<!-- <meta charset="utf-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1"> -->
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>服务协议</title>
<style>
.connet {
	max-width: 414px;
	margin: 0 auto;
	margin-top: 20px;
	text-align: center;
	font-family: Microsoft Yahei;
	color: dimgray;
	padding-left: 5px;
	padding-right: 10px;
}

h1 {
	font-size: 1em;
}

h2 {
	font-size: 0.8em;
	max-width: 60%;
	margin: auto;
	/*margin-bottom: 20px;*/
	line-height: 2em;
}

h3 {
	font-size: 0.7em;
	text-align: left;
	color: black;
}

h3 {
	display: block;
	-webkit-margin-before: 0.5em;
	-webkit-margin-after: 0.5em;
	-webkit-margin-start: 0px;
	-webkit-margin-end: 0px;
	font-weight: bold;
}

p {
	font-size: 0.7em;
	text-align: justify;
	text-indent: 2em;
}

p {
	display: block;
	-webkit-margin-before: 0.5em;
	-webkit-margin-after: 0.5em;
	-webkit-margin-start: 0px;
	-webkit-margin-end: 0px;
}
</style>
</head>
<body>
	<div class="connet">
		<h1>平台协议</h1>

		<div style="text-align: left">
			本协议为贵方通过一融网平台<a href="http://www.easyrong.com">（www.easyrong.com）所有者上海信隆行信息科技股份有限公司（以下简称为“一融网”）</a>寻求提供服务的自然人或法人（以下简称“服务商”）为贵方提供【创业问诊】服务之目的而订立，<b>请贵方仔细阅读本协议，同意本协议并在一融网支付服务费成功后，本协议即构成对贵方、一融网及服务商三方均有约束力的法律文件。
			</b>

			<h3>一、服务事项</h3>
			<p>1、由一融网为贵方介绍具有合法资质、信誉良好的服务商。</p>
			<p>2、一融网有权通过一融网平台替服务商先行收取服务费，再由一融网支付给服务商。</p>
			<p>3、为了更好的向贵方提供服务，一融网有监督服务商的服务的义务，并确保服务商按要求完成相应的服务。</p>

			<h3>二、贵方的权利和义务</h3>
			<p>1、贵方同意通过一融网委托具有合法资质和专业能力的服务商为贵方提供【创业问诊】服务。</p>
			<p>2、贵方有权向服务商询问相关内容，有权阐述对具体问题的意见和建议。</p>
			<p>3、贵方不得要求一融网及服务商从事任何违反职业道德或者任何违反法律法规的事宜。</p>
			<p>
				4、贵方应保证向服务商所提供证据材料的真实合法性，如因贵方提供的虚假证据材料等原因导致协议不能履行，一融网及服务商不承担任何责任。</p>
			<p>5、如因贵方自身原因导致本协议项下的服务不能执行、完成，一融网及服务商不承担任何责任。</p>
			<p>6、贵方收到【问诊报告】后应在5日内向一融网提供书面完成服务通知或通过一融网平台确认服务完成。</p>

			<h3>三、服务商的权利和义务</h3>
			<p>1、服务商应为贵方提供高效、优质的服务，通过服务商专业领域的专长，为贵方解答相关问题。</p>
			<p>2、服务商应在提供咨询服务后10个工作日内向贵方提供一份书面形式的问诊报告</p>
			<p>
				3、服务商在为贵方提供咨询服务的工作中不得擅自使用侵犯协议之外的知识产权或其他合法权利的产品、工具或软件等，否则将承担相应的责任，并补偿贵方由此受到的损失。
			</p>

			<h3>四、一融网的权利和义务</h3>
			<p>1、一融网有义务替贵方选择合适的服务商并秉持谨慎、勤勉、尽职的原则和合法途径进行处理，并最大限度的维护贵方的合法权益。</p>
			<p>2、一融网有权替服务商向贵方收取相关服务费用。</p>



			<h3>五、服务费的支付</h3>
			<p>
				1、贵方可通过转账或其他形式通过一融网付款<br> 一融网指定的转账账户信息如下: <br> 户
				名：上海信隆行信息科技股份有限公司<br> 账号：441670846436<br>
				开户行：中国银行上海市西藏南路支行
			</p>
			<p>
				2、支付方式：<br>
				服务商向贵方提供【诊断报告】后，且贵方向一融网确认或通过一融网确认收到诊断报告，一融网向服务商支付费用。
			</p>

			<h3>六、当服务商完成服务后5日内，由一融网根据贵方的申请开具发票。贵方应提供准确的开具发票所需的信息，因贵方提交的信息错误或其他原因，导致需重新为贵方开具发票，责任由贵方自行承担，若因贵方原因需邮寄/快递的，由贵方承担相应的邮寄/快递费用。</h3>


			<h3>七、违约责任</h3>
			<p>
				若贵方在本协议有效期限内单方面违约，造成本协议无法继续履行的，经服务商和一融网书面确认后，可以解除本协议，贵方所缴纳的相关费用一概不予退还；若服务商在本协议有效期限内单方面违约，造成本协议无法继续履行的，经贵方和一融网书面确认后，可以解除本协议，贵方所缴纳的相关费用按服务商剩余未服务时间所对应的费用退还。
			</p>


			<h3>八、保密条款</h3>
			<p>
				协议各方均有义务对本协议所有内容进行保密，保密期限不限于本协议有效期限，也不因本协议解除、终止、无效或被撤销而失效，即贵方应对一融网及服务商提供服务之全过程情况承担保密义务，同时一融网及服务商应对在与贵方合作中了解到的贵方的相关信息承担保密义务，保密期限为本协议终止后壹年内。
			</p>


			<h3>九、争议解决</h3>
			<p>如因本协议发生争议，三方应本着有利于案件进展，维护各方合法权益的原则通过友好协商解决，如协商不能达成一致，任何一方可向一融网所在地有管辖权的人民法院提起诉讼。</p>

			<h3>十、其他</h3>
			<p>
				1、当贵方仔细阅读本协议并在确定后，即表示贵方与一融网、服务商之间就本协议内容已达成完全一致，已确认由一融网为贵方选择服务商并开始为贵方提供服务，本协议即时生效。
			</p>
			<p>2、本协议于本协议项下全部服务事宜完成之日终止。</p>
		</div>
	</div>
<%@ include file="../include/statistical/footer.jsp" %>
</body>
</html>