<%@ page language="java" contentType="text/html;charset=UTF-8" pageEncoding="UTF-8" %>
<!DOCTYPE html>
<html>
<head>
<!-- <meta charset="utf-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1"> -->
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>服务协议</title>
<style>
.connet {
	max-width: 414px;
	margin: 0 auto;
	margin-top: 20px;
	text-align: center;
	font-family: Microsoft Yahei;
	color: dimgray;
	padding-left: 5px;
	padding-right: 10px;
}

h1 {
	font-size: 1em;
}

h2 {
	font-size: 0.8em;
	max-width: 60%;
	margin: auto;
	/*margin-bottom: 20px;*/
	line-height: 2em;
}

h3 {
	font-size: 0.7em;
	text-align: left;
	color: black;
}

h3 {
	display: block;
	-webkit-margin-before: 0.5em;
	-webkit-margin-after: 0.5em;
	-webkit-margin-start: 0px;
	-webkit-margin-end: 0px;
	font-weight: bold;
}

p {
	font-size: 0.7em;
	text-align: justify;
	text-indent: 2em;
}

p {
	display: block;
	-webkit-margin-before: 0.5em;
	-webkit-margin-after: 0.5em;
	-webkit-margin-start: 0px;
	-webkit-margin-end: 0px;
}
</style>
</head>
<body>
	<div class="connet">
		<h1>平台协议</h1>

		<div style="text-align: left">
			本协议为贵方作为服务商（以下简称“贵方”）通过一融网平台<a href="http://www.easyrong.com">（www.easyrong.com）所有者上海信隆行信息科技股份有限公司（以下简称为“一融网”）</a>，为通过一融网平台寻求咨询服务的企业或个人（以下简称“客户”）提供【创业专业问诊】服务之目的而订立，<b>请贵方仔细阅读本协议，同意本协议并在点击“确认”后，本协议即构成对贵方、一融网两方均有约束力的法律文件。</b>

			<h3>一、服务事项</h3>
			<p>1、一融网为贵方开通【创业专业咨询】服务，贵方可使用“一融网平台”为客户提供在线咨询服务，与客户进行交流，并确立合作关系。</p>
			<p>2、除上述服务内容外，贵方可使用本协议附件（若有）列明的其他一融网提供的有偿服务，具体服务内容以本协议附件（若有）约定或双方另行签署（含贵方同意相关有偿服务的电子协议等以数据电文形式签署）的文件约定为准。</p>

			<h3>二、服务开通及停止</h3>
			<p>1、对于贵方拟开展经营的特定主页，贵方提出开通服务并点击“确认”后即为贵方开通在线咨询服务。</p>
			<p>
				2、服务的停止：<br>
				（1）贵方需要停止服务的，应至少提前七个工作日向一融网提出申请，经一融网审核同意后由一融网停止贵方在一融网平台的在线咨询服务功能；<br>
				（2）出现以下任一情形时，一融网有权随时停止贵方相关服务：<br> a、贵方涉嫌欺诈且经核查属实的；<br>
				b、贵方的服务质量不合格，在一个自然年度内累计产生违约/被投诉的情形超过3次的；<br>
				c、其他违反本协议约定或一融网平台规则的；
			</p>

			<h3>三、双方权利及义务</h3>
			<p>
				1、一融网根据本协议向贵方提供电子商务平台及相应技术支持服务，尽力维护“一融网平台”的正常稳定运行，并努力提升和改进技术，对平台功能及服务进行更新、升级，不断提升平台性能和合作效率；
			</p>
			<p>
				2、一融网对贵方在使用“一融网平台”过程中遇到的问题及提出的建议和意见积极予以回复，可依贵方需求对贵方使用“一融网平台”提供合理的指导；
			</p>
			<p>
				3、贵方同意并自愿遵守国家相关法律法规、政策和一融平台运营情况对公示于“一融网平台”的规则、流程、收费标准等以及更新、调整后的一融平台的规则、流程；
			</p>
			<p>
				4、一融网有权对贵方的注册信息、上传的相关数据信息、在“一融网平台”发布的其他信息及交易行为进行监督检查，对发现的违法违规信息及其相关内容，贵方同意一融网不经通知立即删除，对发现的其他问题或疑问有权向贵方发出询问及要求改正的通知，贵方应在接到通知后立即做出说明或改正。对贵方前述不当行为，一融网有权追究其违约、侵权责任并/或解除本协议；
			</p>
			<p>
				5、如因贵方的服务问题而引发业客户及/或“一融网平台”的诉讼，贵方应承担因客户诉讼而产生的全部法律责任，如因此而给客户及/或“一融网平台”造成损失的，一融网有权要求贵方赔偿客户及一融网的全部损失；
			</p>
			<p>6、一融网有权代贵方向客户收取费用，收到费用后，一融网依据本协议支付方式向贵方支付相应费用；</p>
			<p>7、贵方应于完成提供视频咨询服务后5个工作日内向客户提供一份根据咨询内容出具的诊断报告，该诊断报告需通过一融网书面审核。</p>

			<h3>四、贵方声明及保证</h3>
			<p>
				1、贵方保证遵守本协议及附件（若有）的相关约定和一融网平台相关规则及流程，在使用“一融网平台”相关服务时严格按照咨询服务规则和流程使用，不从事任何有损一融网利益的行为。
			</p>
			<p>2、贵方保证并承诺与一融网本协议约定的方案支付费用。承诺所约定的提成方案真实有效并具有法律效力。</p>
			<p>3、保证在“一融网平台”提供的咨询服务符合一融网平台规则及国家相关法律法规的规定，不含任何夸大、虚假和欺诈、侵犯第三方所有权和知识产权等合法权利的内容，并对咨询服务承担独立的完全的法律责任。若发布的上述信息变更的，贵方应及时在“一融网平台”予以更新。若因贵方提供的信息或服务引起法律后果的，贵方独立承担全部责任。一融网因此产生的损失，也由贵方全部承担。
			</p>
			<p>4、同意授予“一融网”销售贵方的服务。</p>



			<h3>五、费用及结算</h3>
			<p>
				1、贵方应按照本协议中确定的标准及支付方式向一融网支付下述费用：<br> （1）技术服务费<br> <b>贵方应向一融网支付的技术服务费为：客户依据平台标价实际支付费用的【50】%</b><br>
				（2）支付方式<br> <b>一融网或客户收到符合要求的问诊报告后5个工作日内，一融网向贵方支付扣除技术服务费的剩余费用。</b>
			</p>

			<h3>六、 保密</h3>
			<p>
				1、贵方与一融网双方对于本协议的签订、内容及在履行本协议期间所获知的另一方的商业秘密负有保密义务。非经对方书面同意，任何一方不得向第三方（关联公司除外）泄露、给予或转让该等保密信息。（根据法律、法规、证券交易所规则向政府、证券交易所和/或其他监管机构提供、双方的法律、会计、商业及其他顾问、雇员除外）。
			</p>
			<p>
				2、如对方提出要求，任何一方均应将载有对方保密信息的任何文件、资料或软件等，在本协议终止后按对方要求归还对方，或予以销毁，或进行其他处置，并且不得继续使用这些保密信息。
			</p>
			<p>
				3、在本协议终止之后，各方在本条款项下的义务并不随之终止，各方仍需遵守本协议之保密条款，履行其所承诺的保密义务，直到其他方同意其解除此项义务，或事实上不会因违反本协议的保密条款而给其他方造成任何形式的损害时为止。
			</p>
			<p>
				4、任何一方均应告知并督促其因履行本协议之目的而必须获知本协议内容及因合作而获知对方商业秘密的雇员、代理人、顾问等遵守保密条款，并对其雇员、代理人、顾问等的行为承担责任。
			</p>

			<h3>七、违约责任</h3>
			<p>
				1、贵方在“一融网平台”发布错误、虚假、违法及不良信息或进行其他违反本协议约定的行为，给客户及/或一融网造成任何损失的（损失包括但不限于诉讼费、律师费、赔偿、补偿、行政机关处罚、差旅费等），贵方应向客户及一融网赔偿由此造成的实际损失。
			</p>
			<p>
				2、贵方发生违反本协议及一融网平台规则的情形时，一融网除有权按照本条约定要求贵方承担违约责任外，还有权暂停向贵方提供服务、暂时关闭贵方后台管理账户、暂缓支付未结算款项、终止合作等措施。
			</p>

			<h3>八、有限责任及免责</h3>
			<p>
				1、不论在何种情况下，一融网均不对由于电力、网络、电脑、通讯或其他系统的故障、罢工（含内部罢工或劳工骚乱）、劳动争议、暴乱、起义、骚乱、生产力或生产资料不足、火灾、洪水、风暴、爆炸、战争、政府行为等不可抗力，国际、国内法院的命令或第三方的不作为而造成的不能服务或延迟服务承担责任。
			</p>
			<p>
				2、本协议项下服务将按“现状”和按“可得到”的状态提供，一融网在此明确声明对服务不作任何明示或暗示的保证，包括但不限于对服务的可适用性、没有错误或疏漏、持续性、准确性、可靠性、适用于某一特定用途。
			</p>
			<p>3、使用“一融网平台”服务下载或者获取任何资料的行为均出于贵方的独立判断，并由贵方行承担因此而可能产生的风险和责任。</p>
			<p>4、不可抗力处理：如本协议履行期间，一融网和贵方双方任何一方遭受不可抗力，均应在遭受不可抗力后尽快通知对方，并于通知之日起
				15
				日内提供相关证明文件，不可抗力持续达到三十日的，任一方有权经通知对方提前终止本协议。因不可抗力原因而导致本协议中止、终止的，双方均不须向对方承担违约责任。
			</p>


			<h3>九、协议有效期</h3>
			<p>本协议自双方签署后成立，持续对缔约双方有效，除非发生本协议约定的终止或解除事项。</p>

			<h3>十、协议的变更</h3>
			<p>
				本协议其他条款变更或增加新的条款的，均须经缔约双方协商同意并签署书面补充协议，补充协议一经签署，即构成本协议的组成部分，与本协议具有同等法律效力。
			</p>

			<h3>十一、协议的终止及解除</h3>
			<p>
				1、本协议在下述情形下自然终止：<br> 双方签署新协议替代本协议的；
			</p>
			<p>2、除本协议另有约定外，缔约双方中任一方在本协议有效期内提前终止本协议的，须提前 15
				天以书面形式通知对方，经对方同意后双方签署书面补充协议终止本协议。
				本协议签署后，为使贵方顺利开展经营，一融网已提供人力、物力、技术支持和服务，如因前述原因导致本协议提前终止的，贵方同意一融网不退还已缴纳的服务费用，未缴纳的，贵方同意足额缴纳。
			</p>

			<h3>十二、通知及送达</h3>
			<p>
				一方发给另一方的与本协议有关的通知应以书面形式送达，或以传真、电报、电传、电子邮件等发送。以传真、电报、电传或电子邮件发送的，发送当日为送达日，以邮资预付的挂号信件，特快专递寄送的，签收日为送达日。
			</p>

			<h3>十三、争议解决</h3>
			<p>1、履行本协议过程中产生的任何争议，双方应协商解决，协商不成的，可一融网所在地人民法院提起诉讼。</p>
			<p>2、本协议的签订、解释、变更、履行及争议的解决等均适用中华人民共和国大陆地区现行有效的法律。</p>

			<h3>十四、其他约定</h3>
			<p>1、本协议的任何一方未能及时行使本协议项下的权利不应被视为放弃该权利，也不影响该方在将来行使该权利。</p>
			<p>
				2、如果本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，或违反任何适用的法律，则该条款被视为删除。但本协议的其余条款仍应有效并且有约束力。
			</p>
			<p>
				3、本协议是缔约双方之间关于本协议中提及合作事项的完整的、唯一的协议，本协议取代了任何先前的关于该合作事项的协议和沟通（包括书面形式和口头形式）。
			</p>
		</div>
	</div>
<%@ include file="../include/statistical/footer.jsp" %>
</body>
</html>