<%@ page language="java" contentType="text/html;charset=UTF-8" pageEncoding="UTF-8" %>
<!DOCTYPE html>
<html>
<head>
<!-- <meta charset="utf-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1"> -->
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>用户协议</title>
<style>
.connet {
	max-width: 414px;
	margin: 0 auto;
	margin-top: 20px;
	text-align: center;
	font-family: Microsoft Yahei;
	color: dimgray;
	padding-left: 5px;
	padding-right: 10px;
}

h1 {
	font-size: 1em;
}

h2 {
	font-size: 0.8em;
	max-width: 60%;
	margin: auto;
	/*margin-bottom: 20px;*/
	line-height: 2em;
}

h3 {
	font-size: 0.7em;
	text-align: left;
	color: black;
}

h3 {
	display: block;
	-webkit-margin-before: 0.5em;
	-webkit-margin-after: 0.5em;
	-webkit-margin-start: 0px;
	-webkit-margin-end: 0px;
	font-weight: bold;
}

p {
	font-size: 0.7em;
	text-align: justify;
	text-indent: 2em;
}

p {
	display: block;
	-webkit-margin-before: 0.5em;
	-webkit-margin-after: 0.5em;
	-webkit-margin-start: 0px;
	-webkit-margin-end: 0px;
}
</style>
</head>
<body>
	<div class="connet">
		<h1>平台协议</h1>

		<div style="text-align: left">
			欢迎申请使用上海信隆行信息科技股份有限公司旗下网站提供的相关网站服务。本网站<a
				href="http://www.easyrong.com">（网址：www.easyrong.com）由上海信隆行信息科技股份有限公司负责运营（以下“本网站”均指网站www.easyrong.com及上海信隆行信息科技股份有限公司）。</a>为了保障贵方的权益，请在申请使用本网站的论坛服务前，详细阅读本协议。本协议系由贵方与本网站就提供的论坛服务内容而订立的协议。除非贵方接受本协议所有条款，否则贵方无权使用本网站于本协议下所提供的服务。贵方一经注册或使用本网站或相关移动设备端服务即视为对本协议全部条款已充分理解并愿意遵守。

			<h3>第一章、 本协议的修订和签署</h3>
			<p>1．本网站注册人应当同时具备如下条件：</p>
			<p>
				1.1客户条件：<br> （1）持有中华人民共和国法律认可有效身份证明的18周岁以上的自然人。<br>
				（2）具有中华人民共和国法律规定的完全民事行为能力的自然人。<br>
				（3）在中华人民共和国境内（不含港澳台地区）商业银行开立并有效持有借记卡账户。<br>
			</p>
			<p>
				1.2法人或其他组织条件：<br> （1）依照中华人民共和国法律合法成立的、取得营业执照和组织机构代码证并正常运营的法人。<br>
				（2）其他依照中华人民共和国法律合法设立的其他组织。<br>
				如贵方不符合以上条件的，请勿注册，否则本网站有权随时中止或终止贵方的用户资格。<br>
			</p>
			<p>
				2．本网站可在协议在履行的过程中根据需要不时地修改本协议或根据本协议制定的各类具体规则并在本网站相关系统板块发布，且无需另行单独通知贵方。若贵方在本协议及具体规则内容公告变更后15天内未主动取消服务，刚视为贵方已充分阅读、理解并接受修改后的协议和具体规则内容，并按照修改后的协议和具体规则执行。若贵方不同意修改后的协议内容，贵方可以主动取消获得的本网站服务。
			</p>

			<h3>第二章、会员守法义务</h3>
			<p>
				1．贵方承诺遵守中国相关法律、法规及一切使用互联网之国际惯例，遵守所有与本网站服务有关的网络协议、规则和程序。用户自行承担因发布内容所产生的一切法律责任，并保证本网站可在法律允许的范围内最大限度享有免责权。
			</p>
			<p>
				2．贵方同意并保证不得利用平台服务从事侵害他人权益或违法之行为，若有违反者应负所有法律责任。上述行为包括但不限于：<br>
				2.1反对宪法所确定的基本原则，危害国家安全、泄漏国家秘密、颠覆国家政权、破坏国家统一的。<br>
				2.2侵害他人名誉、隐私权、商业秘密、商标权、著作权、专利权、其他知识产权及其他权益。<br>
				2.3违反依法律或合约所应负之保密义务。<br> 2.4从事任何不法交易行为，如贩卖枪支、毒品、禁药、盗版软件或其他违禁物。<br>
				2.5提供赌博资讯或以任何方式引诱他人参与赌博。<br> 2.6涉嫌洗钱、套现或进行传销活动的。<br> 2.7
				从事任何可能含有电脑病毒或是可能侵害平台服务系統、资料等行为。<br>
				2.8利用平台服务系统进行可能对互联网或移动网正常运转造成不利影响之行为。<br>
				2.9侵犯平台的商业利益，包括但不限于发布非经平台许可的商业广告。<br>
				2.10利用平台服务上传、展示或传播虚假的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、庸俗淫秽的或其他任何非法的信息资料。<br>
				2.11其他平台有正当理由认为不适当之行为。<br>
			</p>
			<p>
				3.用户还应当恪守下述承诺：<br> 3.1不将本网站以及与之相关的网络服务用作非法用途以及非正当用途； <br>
				3.2不干扰和扰乱本网站以及与之相关的网络服务。 <br>
			</p>

			<h3>第三章、服务内容</h3>
			<p>
				1．本网站向贵方提供的具体服务内容主要包括：融资信息发布、项目信息发布、产品信息发布、提供客户服务、政策信息发布等，具体详情以本网站当时提供的服务内容为准。
			</p>
			<p>
				2．本网站将为贵方提供信息发布服务。本网站提供的各种信息及资料仅为参考，也不承担任何预先审核义务，贵方应依其独立判断做出决策。贵方据此进行交易的，产生的风险和损失由贵方自行承担，且无权据此向本网站提出任何法律主张。在交易过程中，若贵方与本网站其他用户之间发生的纠纷，由纠纷各方自行解决，本网站不承担任何责任。
			</p>
			<p>
				3．基于法律法规、监管部门的要求及/或运行的需要，本网站可以限制、改变或暂时停止提供本网站服务的部分功能，或提供、增加新的功能。在任何功能减少、增加或者变化时，只要贵方仍然使用本网站的服务，则表示贵方即同意因该等功能减少、增加或者变化而带来/导致的本协议的变更和调整并受其约束。
			</p>

			<h3>第四章、移除通知</h3>
			<p>
				1．如果贵方认为本网站发布的内容侵犯贵方所享有的著作权，请以书面通知的形式向本网站提供以下信息以便本网站进行移除，通知书应包括以下内容：
				<br> (a) 涉嫌侵权发布作品所侵犯的著作权权属证明；<br> (b)
				权利人的姓名（名称）、联系方式、地址、身份证复印件（自然人）、单位登记证明复印件（单位）；<br> (c)
				要求移除的发布作品的准确名称和网络地址；<br> (d) 侵犯著作权的相关证据<br> (e)
				通知书内容的真实性声明； 通知书需著作权人亲笔签名，若为法人则需加盖公章。<br>
			</p>
			<p>2．本网站的联系方式为： 电话：4006-520-060 邮件：service@xinlonghang.cn</p>
			<p>3．本网站
				将根据贵方发出的通知立即移除相关内容，并保留该通知6个月。但若贵方发出的通知书不符合上述约定，则视为未发出，本网站将不会采取任何措施。移除上述内容后，若本网站收到原上载人的反通知证明被移除内容的合法性的，本网站有权恢复被移出的内容，并不承担任何责任。
			</p>



			<h3>第五章、合 同管理</h3>
			<p>
				若在本网站采用电子合同方式订立协议，可以有一份或者多份并且每一份具有同等法律效力。贵方根据有关协议及本网站的相关规则在本网站确认签署的电子合同即视为贵方本人真实意愿并以贵方本人名义签署的合同，具有法律效力。贵方应妥善保管自己的账户密码等账户信息，贵方通过前述方式订立的电子合同对合同各方具有法律约束力，贵方不得以账户密码等账户信息被盗用或其他理由否认已订立的合同的效力或不按照该等合同履行相关义务。
			</p>

			<h3>第六章、隐私权保护及授权条款</h3>
			<p>
				1．信息收集<br>

				1.1贵方在注册时应该提供自己的真实资料，并保证电子邮件地址、联系电话、联系地址等内容的有效性、安全性并及时更新，以便本网站为贵方提供服务时能与贵方进行及时、有效的联系。若本网站为贵方提供服务时无法通过这些联系方式取得联系从而导致的贵方在使用本服务过程中遭受任何损失或增加任何费用的，贵方需要自行承担该损失。
				<br> 1.2 本网站可能自公开及私人资料来源收集贵方的额外资料，以更好地掌握会员情况，并为会员度身订造服务。<br>
			</p>
			<p>
				2．本网站承诺对贵方的用户信息和资料承担保密义务，与此同时贵方同意授权本网站可以直接将贵方的信息和资料用于如下用途而无需额外取得贵方额外的书面同意和/或授权：
				<br>

				2.1本网站可使用关于贵方的资料（包括但不限于本网站持有的有关贵方的档案中的资料，及本网站从贵方目前及以前在本网站上的活动所获取的其他资料）以执行本网站的服务协议及相关规则。本网站有时候可能调查多个用户以识别问题或解决争议，特别是本网站可审查贵方的资料以区分使用多个用户名或别名的用户。为限制在网站上的欺诈、非法或其他刑事犯罪活动，使本网站免受其害，贵方同意本网站可通过人工或自动程序对贵方的资料进行评价。
				<br>

				2.2本网站按照贵方在本网站上的行为自动追踪关于会员的某些资料。在不透露会员的隐私资料的前提下，本网站对用户数据库享有所有权，并有权对该数据库进行处理和利用。
				<br> 2.3贵方同意本网站有权使用类似“cookie”技术收集追踪相关信息和资料。<br>
				2.4根据有关法律法规要求向有权的仲裁机构或司法、行政等权力机关提供贵方的资料和信息。<br>
				2.5提供给依法设立的征信机构和个人信用数据库，以供有关单位和个人依法查询和使用。<br>
				2.6贵方发布信息的同时授权本网站可在法律允许的范围内就发布内容加以使用。<br>
				2.7贵方的上述授权为普通全球授权，并可分授权或转授权。<br>

				2.8该授权包括《著作权法》第十条所指复制权、发行权、出租权、展览权、表演权、放映权、广播权、信息网络传播权、摄制权、改编权、翻译权、汇编权。
				但本授权协议不适用于贵方发布时明确表示不可摘录、转载和引用，或通过其他方式明确告知本网站不享有上述授权的情形。<br>
			</p>
			<p>
				3.基于服务用户的目的，本网站可能通过使用用户信息，向用户提供其可能感兴趣的信息，包括但不限于产品和服务信息；在征得用户同意后，可能通过系统向用户展示个性化的第三方推广信息，或与本网站合作伙伴共享信息以便他们向用户提供必要的服务及产品。
			</p>
			<p>
				4．本网站对于贵方提供的、自行收集到的、经认证的信息将按照本协议及有关规则予以保护、使用或者披露，但由于技术限制或不可抗力因素，本网站不能确保贵方的全部私人通讯及其他资料不会通过本协议中未列明的途径泄露出去。
			</p>
			<p>
				5．贵方对其他用户信息的使用<br>
				5.1在本网站提供的信息中，未经相关用户的书面同意，贵方无权要求本网站提供该用户的相关资料，除非符合以下条件：<br> （1）
				贵方已向法院起诉该用户的在本网站活动中的违约行为。<br> （2）
				本网站被吊销营业执照、解散、清算、宣告破产等情形导致贵方无法收回借款本息的情形。<br>
				5.2对于贵方通过在本网站签署法律文件或向本网站申请披露而获知的其他用户的资料和信息，贵方同意并确认：除非法律法规另有规定，或者有权的仲裁机构、司法、行政等权力机关的要求外，不得将该等其他用户的资料和信息用于其他用途，更不得非法出售该等其他用户的信息和资料。
				<br>
			</p>
			<p>6. 授权终止</p>
			<p>
				若贵方撤销发布内容，则该授权自撤销行为完成时停止，该撤销行为对依发生的授权使用不具备溯及力，已授权行为可且仅可在原有范围内继续使用；除上述情况外，该授权持续生效。
			</p>
			<p>7.本网站在此声明，上述授权协议并不代表本网站已就发布内容予以使用，不构成任何证明本网站使用发布内容的依据。</p>
			<h3>第七章、风险提示</h3>
			<p>
				1．贵方在决定进行线下交易前，请认真阅读交易协议并对交易内容的相关信息进行全面细致的了解，包括但不限于募资人信息、借款用途、借款金额、还款时间、股权融资等，独立审慎的作出决定。贵方清楚一旦完成线下交易，即不可单方取消。
			</p>
			<p>
				2．贵方应妥善保管在本网站的用户名和密码，凡使用用户名和密码登陆本网站进行的一切操作，均视为贵方本人的行为，一切责任由贵方本人承担。</p>
			<p>
				3．本网站不能也没有义务为如下风险负责：<br>
				3.1、宏观经济风险：因宏观经济形势变化，可能引起价格等方面的异常波动，会员有可能遭受损失。<br>
				3.2、政策风险：有关法律、法规及相关政策、规则发生变化，可能引起价格等方面异常波动，会员有可能遭受损失。<br>
				3.3、违约风险：因其他交易方无力或无意愿按时足额履约，会员有可能遭受损失。<br>
				3.4、利率风险：市场利率变化可能对购买或持有产品的实际收益产生影响。<br> 3.5、不可抗力因素导致的风险。<br>
				3.6、因贵方的过错导致的任何损失
				，该过错包括但不限于：决策失误、操作不当、遗忘或泄露密码、密码被他人破解、贵方使用的计算机系统被第三方侵入、贵方委托他人代理交易时他人恶意或不当操作而造成的损失。
				<br>
			</p>
			<p>
				4．以上并不能揭示用户根据本网站进行交易或借款的全部风险及市场的全部情形。用户在做出交易决策前，应全面了解相关交易，谨慎决策，并自行承担全部风险。
			</p>

			<h3>第八章、服务中断或故障</h3>
			<p>1．若本网站因系统故障或其他任何原因导致的处理错误，本网站都有权纠正该错误。</p>
			<p>
				2．贵方同意，由于互联网的特殊性，本网站不保证服务不会中断，也不保证服务的及时性和/或安全性。若系统无法正常运作，使贵方无法使用本网站的服务或使用本网站服务时受到任何影响时，本网站对贵方或第三方不负任何责任，前述状况包括但不限于：
				<br> 2.1系统停机维护期间。<br> 2.2电信设备出现故障不能进行数据传输的。<br>
				2.3由于黑客攻击、网络供应商技术调整或故障、网站升级、银行方面的问题等原因而造成的本网站服务中断或延迟。<br>
				2.4因台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力之因素，造成本网站系统障碍不能提供服务的。<br>
			</p>
			<h3>第九章、知识产权保护</h3>
			<p>
				1．本网站中所有内容，包括但不限于著作、图片、档案、资讯、资料、平台架构、平台画面的安排、网页设计，均由本网站或其他权利人依法拥有其知识产权，包括但不限于商标权、专利权、著作权、商业秘密等。
			</p>
			<p>2．未经本网站书面同意，任何人不得擅自使用、修改、复制、公开传播、改变、散布、发行或公开发表本网站程序或内容。</p>
			<p>3．尊重知识产权是贵方应尽的义务，如有违反，贵方应承担损害赔偿责任 第十章、法律适用与管辖</p>
			<p>
				本协议之效力、解释、变更、执行与争议解决均适用中华人民共和国法律。因本协议产生之争议，均应依照中华人民共和国法律予以处理，并由本网站住所地人民法院管辖。
			</p>
		</div>
	</div>
<%@ include file="../include/statistical/footer.jsp" %>
</body>
</html>